-- Информация об офисах в Бресте



-- Информация об объектах недвижимости минимальной стоимости



-- Информациея о количестве сделанных осмотров с комментариями



-- Сведениями об арендаторах, желающих арендовать 3-комнатные
-- квартиры в тех же городах (поле city), где они проживают (поле address)



-- Сведения об отделении с максимальным количеством
-- работающих сотрудников



-- Информация о сотрудниках и объектах, которые они предлагают в
-- аренду в текущем квартале



-- Информация о владельцах, чьи дома или квартиры осматривались
-- потенциальными арендаторами более двух раз



-- Информацией о собственниках с одинаковыми именами


